Repository: CrimsBerith/Keptora
Catalog: Keptora/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, tr

source: Unlimited exact-copy review
de: Unbegrenzte Prüfung exakter Kopien
fr: Examen illimité des copies exactes
tr: Sınırsız tam kopya inceleme

source: Unlimited exact-duplicate review decisions
de: Unbegrenzte Prüfentscheidungen für exakte Duplikate
fr: Décisions d'examen de doublons exacts illimitées
tr: Sınırsız birebir kopya inceleme kararı

source: Unlimited reviews
de: Unbegrenzte Prüfungen
fr: Examens illimités
tr: Sınırsız inceleme

source: Unlimited reviews · Reversible cleanup · No subscription
de: Unbegrenzte Prüfungen · Wiederherstellbare Bereinigung · Kein Abonnement
fr: Examens illimités · Nettoyage réversible · Sans abonnement
tr: Sınırsız inceleme · Geri alınabilir temizlik · Abonelik yok

source: Unlock
de: Freischalten
fr: Déverrouiller
tr: Tam Erişim

source: Unlock Keptora Pro
de: Keptora Pro freischalten
fr: Passer à Keptora Pro
tr: Keptora Pro'ya Geç

source: Unlock for %@
de: Für %@ freischalten
fr: Passer à Pro pour %@
tr: %@ ile Pro'ya Geç

source: Unlock Pro
de: Pro freischalten
fr: Passer à Pro
tr: Pro'ya Geç

source: Unlock unlimited Safety Plans
de: Unbegrenzte Sicherheitspläne freischalten
fr: Plans de sécurité illimités
tr: Sınırsız Güvenlik Planı

source: Unreviewed
de: Ungeprüft
fr: Non examiné
tr: İncelenmedi

source: Updating incremental index
de: Aktualisierung des kumulativen Indexes
fr: Mise à jour de l'indice incrémental
tr: Artımlı indeksi güncelleme

source: Useful diagnostics without exposing your library.
de: Nützliche Diagnosen, ohne die Mediathek offenzulegen.
fr: Des diagnostics utiles sans exposer votre bibliothèque.
tr: Arşivinizi açığa çıkarmadan yararlı tanı bilgileri.

source: User-selected keeper
de: Vom Benutzer ausgewähltes Original
fr: Original sélectionné par l'utilisateur
tr: Kullanıcının seçtiği asıl kopya

source: Uses the calibrated profile without widening it. Best for deliberate manual review.
de: Verwendet das kalibrierte Profil ohne Erweiterung. Ideal für eine sorgfältige manuelle Prüfung.
fr: Utilise le profil calibré sans l'élargir. Idéal pour un examen manuel attentif.
tr: Kalibre edilmiş profili genişletmeden kullanır. Özenli ve bilinçli manuel inceleme için idealdir.

# v%lld • %@ • %lld/%lld
source: v%1$lld • %2$@ • %3$lld/%4$lld
de: v%lld • %@ • %lld/%lld
fr: v%lld • %@ • %lld/%lld

source: Verification fingerprint
de: Verifizierungs-Fingerabdruck
fr: Empreinte de vérification
tr: Doğrulama parmak izi

source: Verified
de: Verifiziert
fr: Vérifié
tr: Doğrulandı

source: Verified against manifest
de: Geprüft gegen das Manifest
fr: Vérifié contre le manifeste
tr: İmzalı bildirimle doğrulandı

source: verified exact copies
de: verifizierte exakte Kopien
fr: copies exactes vérifiées
tr: doğrulanmış birebir kopya

source: Verified exact copy
de: Geprüfte genaue Kopie
fr: Copie exacte vérifiée
tr: Doğrulanmış birebir kopya

source: Verify State
de: Status überprüfen
fr: Vérifier l'état
tr: Durumu Doğrula

source: Verifying and moving reviewed files…
de: Geprüfte Dateien werden verifiziert und verschoben…
fr: Vérification et déplacement des fichiers examinés...
tr: İncelenen dosyalar doğrulanıyor ve taşınıyor…

source: Verifying restore safety…
de: Wiederherstellungs-Sicherheitsprüfung wird durchgeführt...
fr: Vérification de la sécurité de la restauration...
tr: Geri yükleme güvenliği doğrulanıyor…

source: Very strong
de: Sehr stark
fr: Très fort
tr: Çok Güçlü

source: View Keptora Pro
de: Keptora Pro anzeigen
fr: Voir Keptora Pro
tr: Keptora Pro’yu Gör

source: Visual suggestion · manual selection only
de: Visueller Vorschlag · nur manuelle Auswahl
fr: Suggestion visuelle · sélection manuelle uniquement
tr: Görsel öneri · yalnızca elle seçim

source: Visual suggestions are kept separate from exact cleanup and can never be selected for removal.
de: Visuelle Vorschläge bleiben von der exakten Bereinigung getrennt und können nie zum Entfernen ausgewählt werden.
fr: Les suggestions visuelles restent séparées du nettoyage exact et ne peuvent jamais être sélectionnées pour suppression.
tr: Görsel öneriler tam kopya temizliğinden ayrı tutulur ve kaldırılmak üzere seçilemez.

source: Volume available
de: Verfügbares Volumen
fr: Volume disponible
tr: Disk kullanılabilir

source: Warming up
de: Wird vorbereitet
fr: Préparation en cours
tr: Hesaplanıyor

source: WHY THIS CHANGED
de: WARUM DIES GEÄNDERT WURDE
fr: POURQUOI CE CHANGEMENT
tr: BU NEDEN DEĞİŞTİ

source: Why this is safe
de: Warum ist das sicher?
fr: Pourquoi est-ce sûr ?
tr: Bu neden güvenli?

source: With iCloud Photos, removal syncs to your other devices. Apple Photos keeps items in Recently Deleted for up to 30 days.
de: Mit iCloud-Fotos wird das Entfernen geräteübergreifend synchronisiert. Apple Fotos bewahrt Objekte bis zu 30 Tage unter „Zuletzt gelöscht“ auf.
fr: Avec Photos iCloud, la suppression se synchronise avec vos autres appareils. Apple Photos conserve les éléments jusqu’à 30 jours dans Supprimés récemment.
tr: iCloud Fotoğraflar kullanıldığında kaldırma diğer cihazlarınıza eşzamanlanır. Apple Fotoğraflar öğeleri Son Silinenler’de 30 güne kadar tutar.

source: Workspace
de: Arbeitsbereich
fr: Espace de travail
tr: Çalışma Alanı

source: You can restore this plan later from Quarantine & Restore.
de: Sie können diesen Plan später unter Verlauf & Wiederherstellung wiederherstellen.
fr: Vous pourrez restaurer ce plan ultérieurement depuis Historique et restauration.
tr: Bu planı daha sonra Geçmiş ve Geri Yükleme bölümünden geri yükleyebilirsiniz.

source: You reviewed 100 unique recommendations. Unlock Keptora Pro to keep reviewing without limits.
de: 100 eindeutige Empfehlungen geprüft. Keptora Pro freischalten, um unbegrenzt weiter zu prüfen.
fr: Vous avez examiné 100 recommandations uniques. Débloquez Keptora Pro pour continuer à examiner sans limites.
tr: 100 benzersiz öneriyi incelediniz. Sınırsız şekilde incelemeye devam etmek için Pro'ya geç.

source: You selected this copy as the keeper. Keptora blocks it from quarantine until you choose another keeper.
de: Sie haben diese Kopie als Original gewählt. Keptora schützt sie vor der Quarantäne, bis Sie ein anderes Original wählen.
fr: Vous avez sélectionné cette copie comme original. Keptora la protège tant que vous ne choisissez pas un autre original.
tr: Bu dosyayı korunan orijinal olarak seçtiniz. Başka bir orijinal seçilene kadar kurtarma kutusuna taşınması engellenir.

source: Your free review is complete
de: Kostenloses Prüfkontingent aufgebraucht.
fr: Votre quota d'examen gratuit est atteint.
tr: Ücretsiz inceleme hakkınız doldu.

source: YOUR LIBRARY
de: MEDIATHEK
fr: VOTRE PHOTOTHÈQUE
tr: ARŞİVİNİZ

source: Your manual keeper choice always takes priority. This preference applies to new scan results.
de: Die manuelle Originalauswahl hat immer Vorrang. Diese Einstellung gilt für neue Scan-Ergebnisse.
fr: Votre choix manuel d'original a toujours la priorité. Cette préférence s'applique aux nouveaux résultats d'analyse.
tr: Seçtiğiniz asıl kopya tercihi her zaman önceliklidir. Bu tercih yeni tarama sonuçlarına uygulanır.

source: Zoom %@ times
de: %@-facher Zoom
fr: Zoom × %@
tr: Yakınlaştırma: %@ kat

source: Zoom In
de: Vergrößern
fr: Zoom avant
tr: Yakınlaştır

source: Zoom Out
de: Verkleinern
fr: Zoom arrière
tr: Uzaklaştır

source: Terms of Use
de: Nutzungsbedingungen
fr: Conditions d’utilisation
tr: Kullanım Koşulları

source: Purchased
de: Gekauft
fr: Acheté
tr: Satın Alındı

source: Lifetime Product Unavailable
de: Lebenslanges Produkt nicht verfügbar
fr: Produit à vie indisponible
tr: Ömür Boyu Ürün Kullanılamıyor

source: Everything stays on your Mac
de: Alles bleibt auf dem Mac
fr: Tout reste sur votre Mac
tr: Her Şey Mac’inizde Kalır

source: Keptora scans only the folder you choose. Images, hashes, thumbnails, and decisions are never uploaded — no account required.
de: Keptora scannt nur den ausgewählten Ordner. Bilder, Hashes, Miniaturansichten und Entscheidungen werden niemals hochgeladen – kein Konto erforderlich.
fr: Keptora analyse uniquement le dossier de votre choix. Les photos, condensats, miniatures et décisions ne sont jamais téléversés — aucun compte requis.
tr: Keptora yalnızca seçtiğiniz klasörü tarar. Fotoğraflarınız, özetler, küçük resimler ve kararlarınız asla sunucuya yüklenmez — hesap gerekmez.

source: Proof, not guesswork
de: Beweise statt Vermutungen
fr: Des preuves, pas des suppositions
tr: Tahmin Değil, Kesin Kanıt

source: Exact duplicates are confirmed by SHA-256 hash. Similar-photo groups are visual suggestions only — they never become cleanup actions automatically.
de: Exakte Duplikate werden per SHA-256-Hash Byte für Byte bestätigt. Ähnliche Fotos sind nur visuelle Vorschläge – sie werden niemals automatisch bereinigt.
fr: Les doublons exacts sont confirmés octet par octet par hachage SHA-256. Les photos similaires ne sont que des suggestions visuelles — elles ne sont jamais nettoyées automatiquement.
tr: Birebir kopyalar SHA-256 sağlama özetiyle bayt bayt onaylanır. Benzer fotoğraflar yalnızca görsel öneridir; asla otomatik temizliğe eklenmez.

source: Undo anything, any time
de: Jederzeit alles rückgängig machen
fr: Annulez tout, à tout moment
tr: İstediğiniz Zaman Geri Alın

source: Review a Cleanup Plan before anything moves. Keptora protects one keeper per group, signs a manifest, and supports full restore from History.
de: Bereinigungsplan prüfen, bevor Dateien verschoben werden. Keptora schützt ein Original pro Gruppe, signiert ein Manifest und ermöglicht die vollständige Wiederherstellung im Verlauf.
fr: Vérifiez le plan de nettoyage avant tout déplacement. Keptora protège un original par groupe, signe un manifeste et permet une restauration complète depuis l'historique.
tr: Hiçbir dosya taşınmadan önce Temizlik Planı’nı inceleyin. Keptora her grupta bir asıl kopyayı korur, imzalı bir bildirim oluşturur ve Geçmiş’ten tam geri yüklemeyi destekler.

source: Smart Categories
de: Intelligente Kategorien
fr: Catégories intelligentes
tr: Akıllı Kategoriler

source: Photo Details
de: Fotodetails
fr: Détails de la photo
tr: Fotoğraf Detayları

source: Camera & Optics
de: Kamera & Optik
fr: Appareil et optique
tr: Kamera ve Optik

source: Exposure Settings
de: Belichtungseinstellungen
fr: Paramètres d'exposition
tr: Pozlama Ayarları

source: File Specification
de: Dateispezifikation
fr: Spécifications du fichier
tr: Dosya Özellikleri

source: GPS Coordinates
de: GPS-Koordinaten
fr: Coordonnées GPS
tr: GPS Koordinatları

source: Open in Full-Screen Cinematic Photo Viewer
de: Im Vollbild-Kino-Fotobetrachter öffnen
fr: Ouvrir dans la visionneuse cinématique plein écran
tr: Tam Ekran Sinematik Fotoğraf Görüntüleyicide Aç

source: Save Copy Without GPS Location
de: Kopie ohne GPS-Standort speichern
fr: Enregistrer une copie sans coordonnées GPS
tr: GPS Konumu Olmadan Yeni Kopya Kaydet

source: Save Copy
de: Kopie speichern
fr: Enregistrer la copie
tr: Kopya Kaydet

source: Change Date
de: Datum ändern
fr: Modifier la date
tr: Tarihi Değiştir

source: Change the file's creation date?
de: Erstellungsdatum der Datei ändern?
fr: Modifier la date de création du fichier ?
tr: Dosyanın oluşturulma tarihi değiştirilsin mi?

source: Save a copy without location?
de: Kopie ohne Standort speichern?
fr: Enregistrer une copie sans position ?
tr: Konumsuz bir kopya kaydedilsin mi?

source: This modifies the original file on disk and sets its creation date to %@.
de: Dadurch wird die Originaldatei auf dem Datenträger geändert und ihr Erstellungsdatum auf %@ gesetzt.
fr: Cela modifie le fichier d’origine sur le disque et définit sa date de création au %@.
tr: Bu işlem diskteki orijinal dosyayı değiştirir ve oluşturulma tarihini %@ yapar.

source: A new file without GPS coordinates will be saved next to the original. The original is not changed.
de: Neben dem Original wird eine neue Datei ohne GPS-Koordinaten gespeichert. Das Original bleibt unverändert.
fr: Un nouveau fichier sans coordonnées GPS sera enregistré à côté de l’original. Le fichier d’origine reste inchangé.
tr: Orijinal dosyanın yanına GPS koordinatları içermeyen yeni bir dosya kaydedilecektir. Orijinal dosya değiştirilmez.

source: Creation date updated from the filename.
de: Erstellungsdatum aus dem Dateinamen aktualisiert.
fr: Date de création mise à jour à partir du nom du fichier.
tr: Oluşturulma tarihi dosya adından güncellendi.

source: Saved a copy without location data: %@
de: Kopie ohne Standortdaten gespeichert: %@
fr: Copie enregistrée sans données de localisation : %@
tr: Konum verisi içermeyen bir kopya kaydedildi: %@

source: Could not complete the change: %@
de: Änderung konnte nicht abgeschlossen werden: %@
fr: Impossible d’effectuer la modification : %@
tr: Değişiklik tamamlanamadı: %@

source: In plan
de: Im Plan
fr: Dans le plan
tr: Planda

source: Add to cleanup plan
de: Zum Bereinigungsplan hinzufügen
fr: Ajouter au plan de nettoyage
tr: Temizleme planına ekle

source: No exact copies found
de: Keine exakten Kopien gefunden
fr: Aucune copie exacte trouvée
tr: Birebir kopya bulunamadı

source: Nothing in %@ is a byte-identical duplicate. Similar photos, if any, appear in Review.
de: Nichts in %@ ist ein byteidentisches Duplikat. Ähnliche Fotos (falls vorhanden) erscheinen in der Überprüfung.
fr: Aucun élément dans %@ n’est un doublon identique au bit près. Les photos similaires apparaissent dans Examiner.
tr: %@ içinde bayt bayt aynı kopya bulunmuyor. Varsa benzer fotoğraflar İnceleme bölümünde görünür.

source: Analyzing similar photos and videos…
de: Ähnliche Fotos und Videos werden analysiert…
fr: Analyse des photos et vidéos similaires…
tr: Benzer fotoğraf ve videolar analiz ediliyor…

source: The selected folder is no longer available.
de: Der ausgewählte Ordner ist nicht mehr verfügbar.
fr: Le dossier sélectionné n’est plus disponible.
tr: Seçilen klasör artık mevcut değil.

source: Comparison divider
de: Vergleichsteiler
fr: Séparateur de comparaison
tr: Karşılaştırma ayırıcı

source: %lld percent
de: %lld Prozent
fr: %lld pour cent
tr: Yüzde %lld

source: Previous set
de: Vorheriges Set
fr: Ensemble précédent
tr: Önceki set

source: Next set
de: Nächstes Set
fr: Ensemble suivant
tr: Sonraki set

source: Clear the scan cache?
de: Scan-Cache leeren?
fr: Vider le cache d’analyse ?
tr: Tarama önbelleği temizlensin mi?

source: Your photos and decisions are not touched. The next scan will take longer because fingerprints are recomputed.
de: Deine Fotos und Entscheidungen bleiben unberührt. Der nächste Scan dauert länger, da Fingerabdrücke neu berechnet werden.
fr: Vos photos et décisions ne sont pas modifiées. La prochaine analyse prendra plus de temps car les empreintes sont recalculées.
tr: Fotoğraflarınıza ve kararlarınıza dokunulmaz. Parmak izleri yeniden hesaplanacağı için bir sonraki tarama daha uzun sürer.

source: No matching plans
de: Keine passenden Pläne
fr: Aucun plan correspondant
tr: Eşleşen plan yok

source: Try a different search or status filter.
de: Versuche eine andere Suche oder einen anderen Statusfilter.
fr: Essayez une autre recherche ou un autre filtre d’état.
tr: Farklı bir arama veya durum filtresi deneyin.

source: Clear Filters
de: Filter zurücksetzen
fr: Effacer les filtres
tr: Filtreleri Temizle

source: Close photo details
de: Fotodetails schließen
fr: Fermer les détails de la photo
tr: Fotoğraf ayrıntılarını kapat

source: Privacy-first · Nothing is uploaded
de: Datenschutz an erster Stelle · Nichts wird hochgeladen
fr: Confidentialité d’abord · Rien n’est téléversé
tr: Önce gizlilik · Hiçbir şey yüklenmez

source: Nothing in this category needs review yet…
de: In dieser Kategorie muss noch nichts überprüft werden…
fr: Rien dans cette catégorie ne nécessite d’examen pour le moment…
tr: Bu kategoride henüz incelenecek bir öğe yok…

source: THROW TO CLEAN
de: ZUM BEREINIGEN WERFEN
fr: JETER POUR NETTOYER
tr: TEMİZLEMEK İÇİN FIRLAT

source: THROW TO KEEP
de: ZUM BEHALTEN WERFEN
fr: JETER POUR GARDER
tr: TUTMAK İÇİN FIRLAT

source: Group %1$lld of %2$lld
de: Gruppe %1$lld von %2$lld
fr: Groupe %1$lld sur %2$lld
tr: Grup %1$lld / %2$lld

source: %1$lld clutter items identified across %2$lld categories
de: %1$lld überflüssige Elemente in %2$lld Kategorien identifiziert
fr: %1$lld éléments encombrants identifiés dans %2$lld catégories
tr: %2$lld kategori genelinde %1$lld gereksiz öğe belirlendi

source: %1$lld review-only similar sets ready · %2$lld safely skipped
de: %1$lld überprüfbare ähnliche Sets bereit · %2$lld sicher übersprungen
fr: %1$lld ensembles similaires prêts à être examinés · %2$lld ignorés en toute sécurité
tr: %1$lld yalnızca incelemelik benzer set hazır · %2$lld güvenle atlandı

source: Similarity analysis was cancelled safely
de: Ähnlichkeitsanalyse wurde sicher abgebrochen
fr: L’analyse de similarité a été annulée en toute sécurité
tr: Benzerlik analizi güvenle iptal edildi

source: Choose a photo or cloud folder
de: Wähle einen Foto- oder Cloud-Ordner
fr: Choisissez un dossier de photos ou cloud
tr: Bir fotoğraf veya bulut klasörü seçin

source: Choose a folder from this Mac, iCloud Drive, or a cloud provider connected in Finder. Keptora scans it locally and read-only.
de: Wähle einen Ordner von diesem Mac, iCloud Drive oder einem im Finder verbundenen Cloud-Anbieter. Keptora durchsucht ihn lokal und schreibgeschützt.
fr: Choisissez un dossier sur ce Mac, iCloud Drive ou un fournisseur cloud connecté dans le Finder. Keptora l’analyse localement en lecture seule.
tr: Bu Mac’ten, iCloud Drive’dan veya Finder’a bağlı bir bulut sağlayıcıdan bir klasör seçin. Keptora burayı yerel ve salt okunur olarak tarar.

source: External volume
de: Externes Volume
fr: Volume externe
tr: Harici disk

source: On this Mac
de: Auf diesem Mac
fr: Sur ce Mac
tr: Bu Mac’te

source: Cloud provider
de: Cloud-Anbieter
fr: Fournisseur cloud
tr: Bulut sağlayıcı

source: The StoreKit product was not returned. Verify the product ID, agreements, availability, and StoreKit configuration.
de: Das StoreKit-Produkt wurde nicht zurückgegeben. Überprüfe die Produkt-ID, Vereinbarungen, Verfügbarkeit und StoreKit-Konfiguration.
fr: Le produit StoreKit n’a pas été renvoyé. Vérifiez l’identifiant du produit, les accords, la disponibilité et la configuration StoreKit.
tr: StoreKit ürünü döndürülemedi. Ürün kimliğini, sözleşmeleri, kullanılabilirliği ve StoreKit yapılandırmasını doğrulayın.

source: StoreKit refresh failed: %@
de: StoreKit-Aktualisierung fehlgeschlagen: %@
fr: L’actualisation de StoreKit a échoué : %@
tr: StoreKit yenileme başarısız: %@

source: Keptora Pro is unlocked on this Apple Account.
de: Keptora Pro ist für diesen Apple-Account freigeschaltet.
fr: Keptora Pro est débloqué sur ce compte Apple.
tr: Keptora Pro bu Apple Hesabında açıldı.

source: Purchase cancelled.
de: Kauf abgebrochen.
fr: Achat annulé.
tr: Satın alma iptal edildi.

source: Purchase returned an unknown state.
de: Kauf hat einen unbekannten Zustand zurückgegeben.
fr: L’achat a renvoyé un état inconnu.
tr: Satın alma bilinmeyen bir durum döndürdü.

source: Purchase failed: %@
de: Kauf fehlgeschlagen: %@
fr: Échec de l’achat : %@
tr: Satın alma başarısız oldu: %@

source: The App Store transaction could not be verified.
de: Die App-Store-Transaktion konnte nicht verifiziert werden.
fr: La transaction de l’App Store n’a pas pu être vérifiée.
tr: App Store işlemi doğrulanamadı.

source: %1$lld manually reviewed similar videos will move to Recently Deleted. The keeper stays protected. With iCloud Photos, removal syncs to your other devices.
de: %1$lld manuell überprüfte ähnliche Videos werden in „Zuletzt gelöscht“ verschoben. Das Original bleibt geschützt. Mit iCloud-Fotos wird das Entfernen auf andere Geräte synchronisiert.
fr: %1$lld vidéos similaires examinées manuellement seront déplacées vers « Supprimés récemment ». La copie conservée reste protégée. Avec Photos iCloud, la suppression est synchronisée sur vos autres appareils.
tr: Manuel olarak incelenen %1$lld benzer video Son Silinenler albümüne taşınacaktır. Korunan kopya güvende kalır. iCloud Fotoğraflar ile silme işlemi diğer aygıtlarınızla eşzamanlanır.

source: %1$lld verified exact copies will move to Recently Deleted. The keeper stays protected. With iCloud Photos, removal syncs to your other devices.
de: %1$lld verifizierte exakte Kopien werden in „Zuletzt gelöscht“ verschoben. Das Original bleibt geschützt. Mit iCloud-Fotos wird das Entfernen auf andere Geräte synchronisiert.
fr: %1$lld copies exactes vérifiées seront déplacées vers « Supprimés récemment ». La copie conservée reste protégée. Avec Photos iCloud, la suppression est synchronisée sur vos autres appareils.
tr: Doğrulanmış %1$lld birebir kopya Son Silinenler albümüne taşınacaktır. Korunan kopya güvende kalır. iCloud Fotoğraflar ile silme işlemi diğer aygıtlarınızla eşzamanlanır.

source: Add at least one non-canonical duplicate to the Safety Plan first.
de: Füge zuerst mindestens ein nicht-kanonisches Duplikat zum Sicherheitsplan hinzu.
fr: Ajoutez d’abord au moins un doublon non canonique au plan de sécurité.
tr: Önce Güvenlik Planına en az bir ek kopya ekleyin.

source: The file is outside the selected source folder: %@
de: Die Datei befindet sich außerhalb des ausgewählten Quellordners: %@
fr: Le fichier se trouve en dehors du dossier source sélectionné : %@
tr: Dosya seçilen kaynak klasörün dışında: %@

source: The protected keeper would be removed from group %@. Choose another keeper first.
de: Das geschützte Original würde aus Gruppe %@ entfernt. Wähle zuerst ein anderes Original.
fr: La copie protégée serait supprimée du groupe %@. Choisissez d’abord une autre copie protégée.
tr: Korunan kopya %@ grubundan kaldırılacak. Önce başka bir korunan kopya seçin.

source: The source file is no longer available: %@
de: Die Quelldatei ist nicht mehr verfügbar: %@
fr: Le fichier source n’est plus disponible : %@
tr: Kaynak dosya artık mevcut değil: %@

source: The quarantine destination already exists: %@
de: Das Quarantäneziel existiert bereits: %@
fr: La destination de récupération existe déjà : %@
tr: Kurtarma kutusu hedefi zaten mevcut: %@

source: The file changed after review and was not moved: %@
de: Die Datei wurde nach der Überprüfung geändert und nicht verschoben: %@
fr: Le fichier a changé après l’examen et n’a pas été déplacé : %@
tr: Dosya incelemeden sonra değişti ve taşınmadı: %@

source: The original path is occupied, so Keptora did not overwrite it: %@
de: Der ursprüngliche Pfad ist belegt, daher hat Keptora ihn nicht überschrieben: %@
fr: Le chemin d’origine est occupé, Keptora ne l’a donc pas écrasé : %@
tr: Orijinal yol dolu olduğu için Keptora üzerine yazmadı: %@

source: The signed manifest is unavailable for plan %@.
de: Das signierte Manifest ist für Plan %@ nicht verfügbar.
fr: Le manifeste signé n’est pas disponible pour le plan %@.
tr: %@ planı için imzalı bildirim mevcut değil.

source: The signed manifest failed verification for plan %@.
de: Die Verifizierung des signierten Manifests für Plan %@ ist fehlgeschlagen.
fr: La vérification du manifeste signé a échoué pour le plan %@.
tr: %@ planı için imzalı bildirim doğrulaması başarısız oldu.

source: The selected source volume is unavailable. Reconnect it before continuing.
de: Das ausgewählte Quellvolume ist nicht verfügbar. Vor dem Fortfahren erneut verbinden.
fr: Le volume source sélectionné est indisponible. Reconnectez-le avant de continuer.
tr: Seçilen kaynak sürücü kullanılamıyor. Devam etmeden önce yeniden bağlayın.

source: The source path now belongs to a different volume. Expected %@, found %@.
de: Der Quellpfad gehört jetzt zu einem anderen Volume. Erwartet %@, gefunden %@.
fr: Le chemin source appartient désormais à un volume différent. Attendu %@, trouvé %@.
tr: Kaynak yol artık farklı bir sürücüye ait. Beklenen: %@, bulunan: %@.
